{
  "lists": [
    {
      "image": "https://www.reachormiss.com/wp-content/uploads/2119/07/Kate-Sheehan.jpg",
      "name": "Kate Green",
      "description": "Kate Green is known for her work at Green Peace as well as on Mars. She is an industry leader in her field and has won numerous awards for her achievements in her field. Tune in to find out what she has to say."
    },
    {
      "image": "https://bloximages.newyork1.vip.townnews.com/djournal.com/content/tncms/assets/v3/editorial/c/80/c8079262-ff36-52f4-8d9b-407e34328135/5cdc8b6c36f88.image.jpg?resize=400%2C400",
      "name": "Jim Caldwell",
      "description": "Jim Caldwell is a world renowned collector of rare antique jewels as well as rare artifacts. He has scavenged from the tundra of the Arctic Circle to the deserts of Africa. He is renowned among his peers as the best at what he does. Check him out at his panel."
    },
    {
      "image": "https://pbs.twimg.com/profile_images/1168460146298609664/CxOE1PdK_400x400.jpg",
      "name": "Claire Jones",
      "description": "Claire Jones has completed countless projects in bettering the world. Cleaning up the oceans, the forests and her local city are just a sliver of what she has accomplished in her goal to clean up the world. She has organized thousands of people to travel offshore and clean up floating trash. Come check her out at her panel."
    },
    {
      "image": "https://wamu.org/wp-content/uploads/2016/10/mikala-wamu-51.jpg",
      "name": "Michelle Donovan",
      "description": "Michelle Donovan has been at the forefront of processor development in the technology world. Although she calls the U.S. home, she travels to Taiwan almost weekly to oversee progress on new processor nodes. Explore what she has to say at her panel."
    },
    {
      "image": "https://martechseries.com/wp-content/uploads/2019/08/Zviki-Ben-Ishay-400-x-400.jpg",
      "name": "Steve Washiski",
      "description": "Steve Washiski is an explorer and mountaineer hailing from Colorado. He grew up climbing mountains and has continued that passion throughout the world, conquering each mountain in his path one by one. Listen to his amazing stories of his travels at his panel."
    }
  ]
}
